Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-60.html.tmx
Source language: nob
Languages: sme

source: Plenumsledelsen - Sámediggi Sametinget
sme: Dievasčoahkkinjođihangoddi - Sámediggi Sametinget

source: Plenumsledelsen
sme: Dievasčoahkkinjođihangoddi

source: Plenumsledelsen utarbeider saksliste, innkaller til og leder Sametingets plenumsmøter etter reglene i Sametingets arbeidsorden.
sme: Dievasčoahkkinjođihangoddi 2009-2013

source: Blant plenumsledelsens oppgaver er å avgjøre permisjonssøknader, fremme innstillinger overfor plenum i spørsmål som omhandler Sametingets arbeidsorden og fatte nødvendig vedtak med hensyn til saksforberedelser for plenumsmøtene.
sme: Namma ja e-boasta

source: Det skal også utpeke deltakere og representanter til parlamentariske møter og konferanser hvor Sametinget skal delta, samt sørge for utsendelse av sakspapirer etter de regler som Sametingets arbeidsorden fastsetter.
sme: Bellodat

source: Plenumsledelsen består av fem medlemmer som velges av og blant representantene i plenum.
sme: Mobiila

source: *Plenumsledelse 2009-2013
sme: Jarle Jonassen

source: Navn og e-post
sme: Jođiheaddji

source: Parti
sme: NSR

source: Jarle Jonassen
sme: Toril Bakken Kåven

source: Leder
sme: Nubbinjođiheaddji

source: NSR
sme: Nordkalottfolket

source: Toril Bakken Kåven
sme: Hilde Anita Nyvoll

source: Nestleder
sme: Bargiidbellodat

source: Hilde Anita Nyvoll
sme: Bargiidbellodat

source: Jørn Are Gaski
sme: NSR
